
/* Class = "NSWindow"; title = "Update Plug-ins"; ObjectID = "9kg-0F-X8D"; */
"9kg-0F-X8D.title" = "Perbarui Plug-in";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "ILL-bE-jrb"; */
"ILL-bE-jrb.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "These plug-ins need to be updated:"; ObjectID = "a1f-yd-hJf"; */
"a1f-yd-hJf.title" = "Plug-in ini perlu diperbarui:";

/* Class = "NSButtonCell"; title = "Don’t show this alert again"; ObjectID = "bZO-Vo-n2R"; */
"bZO-Vo-n2R.title" = "Jangan tampilkan peringatan ini lagi";

/* Class = "NSTextFieldCell"; title = "The installed versions of these FxPlug plug-ins are not supported. To continue using these plug-ins, download updates from the third-party developers."; ObjectID = "dZv-xE-L42"; */
"dZv-xE-L42.title" = "Versi plug-in FxPlug yang diinstal tidak didukung. Untuk terus menggunakan plug-in ini, unduh pembaruan dari pengembang pihak ketiga.";

/* Class = "NSTableColumn"; headerCell.title = "Version"; ObjectID = "djA-B4-rKw"; */
"djA-B4-rKw.headerCell.title" = "Versi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "g8R-BZ-6Ab"; */
"g8R-BZ-6Ab.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Bundle"; ObjectID = "los-YY-evP"; */
"los-YY-evP.headerCell.title" = "Bundel";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "uHU-9f-Qix"; */
"uHU-9f-Qix.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "yCS-Gs-P3v"; */
"yCS-Gs-P3v.title" = "OKE";

/* Class = "NSTableColumn"; headerCell.title = "Plug-in"; ObjectID = "yph-rd-rLs"; */
"yph-rd-rLs.headerCell.title" = "Plug-in";
